[    
    {
        "title":"Ciel Phantomhive",
        "description":"13-letni chłopiec, który po zmarłych rodzicach odziedziczył tytuł Szlachcica Ciemności, górę pieniędzy i rodzinny pierścień prawdopodobnie obciążony klątwą. Działa na zlecenie królowej Wiktorii i rozwiązuje zagadki kryminalne, gdy zawodzą zwykli stróże prawa.  Tymczasowy pan i władca demona <a href = '../pages/bassy.html'>Sebastiana Michaelisa</a> .",
        "name":"Ciel (po francusku niebo, albo raj) Phantomhive, Pies Gończy Królowej, Szlachcic Ciemności, Lord Phanomhive.",
        "looks":"Szczupły i drobny 13-letni chłopiec o ciemno-granatowych włosach. Jedno z jego oczu jest błękitne jak niebo, drugie, które skrywa pod opaską, nosi na sobie znak piekielnego kontraktu zawartego z demonem. Na klatce piersiowej ma wypalone piętno z czasów kiedy został porwany przez członków sekty.<br> Ciel lubi ubierać się w zgodzie ze swoim szlacheckim statusem, elegancko i bogato. Na kciuku nosi rodzinny pirścień z niebieskim kamieniem, nie rozstaje się z laską. ",
        "character":"Jak na swój młody wiek, Ciel jest bardzo poważnym i rozważnym chłopcem. Nie ma złudzeń co do swojego losu i z żelazną determinacją dąży do osiągnięcia swojego celu - zemsty. Po strasznych przejściach niełatwo daje się przestraszyć, za to w snach prześladują go koszmary z przeszłości. Jest bezlitosny dla wrogów, ale dba o bliskich mu ludzi. Lubi psy i konie. Nie cierpi publicznych imprez, zwłaszcza tańca.",
        "abilities":"Ciel jest niezwykle inteligentny i zdecydowany. Dobrze strzela i nie rozstaje się z bronią, trzyma ją nawet pod poduszka. Jest przebiegły i kiedy wymaga tego sytuacja, potrafi świetnie udawać dziecinnego, zagubionego chłopca, obracając sytuację na swoją korzyść."
    },
    {
        "title":"Sebastian Michaelis",
        "description":"Demon wezwany przez <a href = '../pages/ciel.html'>Ciela Phantomhive</a> .Zawarli oni pakt, na mocy którego Sebastian otrzymał swoje obecne imię i przybrał postać najbardziej artakcyjną i wzbudzjąca zaufanie Ciela. Służy jako kamerdyner w rodzinnej posiadłości chłopca, ochrania go i zabija na jego zlecenie. Nagrodą za jego usługi i pomoc w zemście ma być dusza Ciela, którą Sebastian zamierza pożreć.  ",
        "name":"Sebastian Michaelis (imię nadane przez Ciela, kiedyś należace do psa. Nazwisko demon wybrał sam, podobno na cześć francuskiego inkwizytora.), Black (pseudonim cyrkowy).",
        "looks":"W ludzkiej formie jest wysokim i bardzo przytojnym mężczyzną. Ma niesforne czrne włosy, bladą skórę i czerwone oczy. Nosi nienaganny czarny frak i białe rekawiczki, pod którymi ukrywa czarne paznokcie i znak demonicznego kontraktu widoczny na wierzchu dłoni, taki sam jak w oku Ciela. Z twarzy przypomina ojca chłopca, co prawdopodobnie jest celowym działaniem, mającym wzbudzać zaufanie.<br>Jego demoniczna forma nie została dokładnie ukazana. Wiadomo że jego oczy zmieniją kolor na fuksję, źrenice są pionowe jak u kota, zęby stają się dłuższe, usta nienaturalnie szerokie. Prawdopodobnie ma czarne skrzydła, lub pióra. On sam określa tę forme jako ochydną.",
        "character":"Z pozoru jest oddany swemu panu i spełnia wszystkie jego rozkazy bez wachania. Ma nienaganne maniery, jest kompetentny i znajduje wyjście z każdej sytuacji. Jest dumny ze swoich zdolności i lubi o sobie mówić, że jest piekielnie dobrym lokajem. To jednak tylko rola, jaką odgrywa na potrzeby tego konkretnego kontraktu. Tak naprawdę Sebastian uwielbia przemoc, bawi go kiedy Ciel wpada w tarapaty i potrzebuje pomocy. Czasem specjalnie czeka z ratunkiem do ostatniej chwili, żeby sprawdzić swojego pana. Nienawidzi sentymentów i słabości. Był gotowy zerwać pakt i pożreć Ciela, gdy myślał, że ten zrezygnował z zemsty.<br>Lubi koty i pomimo alergii Ciela, pozwala im mieszkać w swojej szfie. Nie cierpi psów i był zniesmaczony, kiedy dowiedział się po kim odziedziczył imię.",
        "abilities":"W walce używa srebrnych noży i widelców, którymi niezwykle celnie rzuca. Jest szybki i wytrzymały. Kiedy został ostrzelany z broni palnej, po prostu wypluł kule, a jego rany się zagoiły. W potyczce z szalonym aniołem stracił rękę i musiał przyjąć  swoją prawdziwą formę, która jest silniejsza od ludzkiej. Potrafi wyczuć, kiedy jego pan jest w niebezpieczeństwie. W pozyskiwaniu informacji chętnie wykorzystuje swój wdzięk i urodę."
    },
    {
        "title":"Edward Elric",
        "description":"Jeden z głównych bohaterów anime 'Stalowy Alchemik - Misja Braci'. Razem ze swoim młodszym bratem - <a href = '../pages/alphonse.html'>Alphonsem</a> został ciężko ranny podczas nieudanej próby przywrócenia do życia ich matki. Po wypadku poświęca się w całości nauce alchemii i zostaje najmłodszym Państwowym Alchemikiem kiedykolwiek. Jego misją jest odnalezienie Kamienia Filozoficznego, żeby uleczyć siebie i brata. ",
        "name":"Edward Elric , Stalowy Alchemik.",
        "looks":"Jest niewysokim jak na swój wiek 15-latkiem. Ma  niesforne blond włosy, które czesze w kucyk lub warkocz i jasne, prawie złote oczy. Zamiast prawej ręki i lewej nogi ma metalowe protezy. Z tego powodu nosi białe rękawiczki. Często nosi czerwony płaszcz z kapturem, z wymalowanym na plecach znakiem alchemii. ",
        "character":"Edward jest arogancki i  niezwykle uparty. Nie lubi słuchać poleceń, czym często przyprawia o ból głowy swoich przełożonych w wojsku. Nie lubi bezczynności i woli rozwiązania siłowe od dyplomacji. Jest przewrażliwiony na punkcie swojego niskiego wrostu i do szału doprowadza go , kiedy ktoś nazwie go kurduplem (co zdarza się bardzo często). Mimo tych wad jest oprócz tego odważny, lojalny i szczery. Ma słabość do ludzi potrzebujący pomocy i zawsze staje po ich stronie. Największą miłością darzy młodszego brata - Alphonsa i najbardziej na świeci pragnie pomóc mu wrócić do dawnego ciała.",
        "abilities":"Świetny ,wyszkolony wojownik. Dzieki swoim protezom silny i dporny na ataki. Ma dużą wiedzę o alchemii i może ją stosowac bez konieczności rysowania kręgów transmutacyjnych. Inteligentny i sprytny."
    },
    {
        "title":"Alphonse Elric",
        "description":"Młodszy brat głównego bohatera anime 'Stalowy Alchemik - Misja Braci' - <a href= '../pages/edward.html'>Edwarda Elrica</a>. Starcił swoje ciało , podczas zakazenego rutuału transmutacji człowieka (wraz z bratem próbowali ożywić matkę). Dzięki poświęceniu Edwarda udało mu się zachować duszę, która od tamtej pory zamieszkuje w ogromnej, pustej w środku zbroi. Wraz z dawnym ciałem stracił zdolność do snu, nie czuje smaku jedzenia, ani dotyku. Najbardziej pragnie znowu być w pełni człowiekiem.",
        "name":"Alphonse Elric, Al (dla brata) , Opancerzony Alchemik.",
        "looks":"Jako człowiek Alphonse jest bardzo podobny do brata - te same jasne włosy i złote oczy. Pod postacią zbroi jego wygląd jest imponujący i budzi respekt. To potężnych rozmiarów pancerz z wystającymi z ramion, nóg i czoła kolcami. We wnętrzu jego chełmu znajduje się znak alchemiczny, który pozwala duszy Ala pozostać w zbroi.",
        "character":"Jego usposobienie jest znacznie łagodniejsze niż jego brata. Al ma wiele cierpliwości, nie chce sprawiać nikomu przykrości. Martwi go, gdy ktoś reaguje strachem widząc jego ogromną postać. Lubi małe zwierzęta, zwłaszcza koty i chętnie adoptowałby każdą napotkaną przybłędę. Czasem udziela im schronienia we wnetrzu swojej zbroi. Alphonse jest niespotykanie dobrym bohaterem, z dziecinnie czystą duszą.",
        "abilities":"Dzięki szkoleniu z młodszych lat świetnie walczy wręcz. Jego obecna powłoka zapewnia mu ponadto nieskończone siły, odporność na kule i nadludzką siłę. Posiada też dużą wiedzę z zakresu alchemii i  biegle sie nią posługuje. "
    }
    
]