[
    {
        "id":"black",
        "name":"Black Butler",
        "description":"Serial stworzony na podstawie mangi Yana Toboso. Akcja dzieje się w Wiktoriańskiej Anglii, opowiada o nastoletnim chłopcu, <a href='pages/ciel.html'>Cielu Pantomhive</a>, który stracił rodzinę w makabrycznych i tajemniczych okolicznościach. On sam został porwany przez członków mrocznej sekty. W przypływie rozpaczy wyrzeka się Boga i zawiera pakt z demonem, <a href='pages/bassy.html'>Sebastianem&nbspMichaelisem</a>. Pragnie rozwikłać zagadkę morderstwa swoich rodziców nawet za cenę własnej duszy.Tak zaczyna się wspólna droga chłopca i jego piekielnego lokaja, pełna niebezpiecznych zwrotów akcji i rozwiązywania detektywistycznych zagadek.",
        "description1":"Uwielbiam tę animę głównie ze względu na trochę mroczną atmosferę, piękną kreskę i świetne, niejednoznaczne postacie (zwłaszcza Sebastiana Michaelisa). Jest wciągająca, zabawna i gorąco polecam ją jako pierwszą.",
        "info":"Status : zakończone.",
        "epizodes":"Liczba odcinków : pierwszy sezon liczy sobie 24 odcinki, drugi 12, a trzeci 10. Oprócz tego seria doczekała się kilu świetnych OVA - 'Book of Murder', 'Book of Atlantic' i innych, które też bardzo polecam.",
        "type": "Rodzaj : komedia, horror, zagadki, nadprzyrodzone."
    },
    {
        "id":"alchemist",
        "name":"Full Metal Alchemist",
        "description":"Jedna z kilku wersji adapatacji mangi autorstwa Hiromu Arakawy, o podtytule 'Misja Braci'.Głównymi bohaterami są dwaj nastoletni bracia <a href = 'pages/edward.html'>Edward</a> i <a href= 'pages/alphonse.html'>Alphonse</a> Elric. Obaj zajmują się alchemią, ktora jest formą nauki w tym uniwersum. Kiedy umiera ich matka, podejmują się próby wskrzeszenia jej za pomocą zakazanej dziedziny alchemii - Transmutacji, co kończy się tragicznie. Edward traci nogę i ręke, a dusza Alphonsa zostaje uwięzina w starej, ogromnej zbroi. Od tej pory bracia poszukują sposobu na przywrócenie ich ciał do normalności",
        "description1":"Jest to pierwsze anime, jakie oglądałam i sprawiło, że zakochałam się w tym gatunku. Historia jest wzruszająca, zwroty akcji zaskakujące,a świetnie napisane postacie sprawiają, że naprawdę kibicujemy bohaterom. Oglądając można często się pośmiać, jak też uronić łezkę. Sceny walk i użycia alchemii są widowiskowe i dynamiczne. Nie bez powodu w  2006 roku została uznana za najchętniej oglądane anime wszechczasów! ",
        "info":"Status : zakończone.<br> Rok wydania : 2009.",
        "epizodes": "Liczba odcinków : 64 odcinków, 4 OVA - 'Ślepy alchemik', 'Prości ludzie', 'Dzieje mistrza' i ' Kolejne pole bitwy'.",
        "type":"Rodzaj : przygodowe, akcja, supermoce."    
    },

    {
        "id":"jojo",
        "name":"Jojo's Bizzare Adventures",
        "description":"Wydana na podstawie mangi Hirohiko Araki. Fabuła kręci się wokół losów rodziny Joestarów, główni bohaterowie to kolejni jej potomkowie. Wszystko zaczyna się, gdy do posiadłości Joestarów przybywa <a href ='#'> Dio Brando</a>. Jego ojciec został omyłkowo uznany za wybawiciela rodziny, gdy doszło do nieszczęśliwego wypadku. W rzeczywistości próbował okraść rannych. W ramach wdzięczności ojciec <a href='#'>Jonathana Joestara</a> przyjmuje pod swój dach Dio i wychwuje go jak syna. I jest to wielki błąd. Chłopak przypadkowo odkrywa sekrety rodziny. Wykorzytuje je do zdobycia nadprzyrodzonych mocy i zniszczenia posiadłości Joestarów, prawie zabijając ojca Jonathana. A to dopiero początek. ",
        "description1":"Jeśli lubisz widowiskowe walki i podróże pełne zakręconych przygód , to jest to anime dla Ciebie. Wiele się tu dzieje, akcja nie zwalnia na chwilę, a nowe wydarzenia potrafią zaskoczyć. Ale tak naprawdę wszystko się łaczy i zmierza do ostatecznego, wielkiego finału. Ten tytuł jest chyba najpopularniejszy ze wszystkich tu przedstawionych i ma ogromną rzeszę fanów.",
        "info":"Status : niezakończone, kolejny sezon ma mieć premierę w grudniu 2021 roku.",
        "epizodes":"Liczba odcinków : 4 sezony. Pierwszy sezon ma 26 epizodow, drugi 48, trzeci i czwarty po 39. To dużo, ale serial jest tak wciągający, że będziecie zaskoczeni, kiedy się skończy.",
        "type":"Rodzaj : akcja, przygoda, humor, nadprzyrodzone."
    },
    {
        "id":"fate",
        "name":"Fate-Zero",
        "description":"Na podstawie mangi napisanej przez Gena Urobuchi oraz ilustrowanej przez Takashi Takeuchi. Opowiada o magach, którzy toczą ze sobą wojnę, żeby zdobyć Śwęty Graal - artefakt spełniający życzenia. Każdy z nich jest przedstawicielem innego klanu, a na pomoc przyzywa duszę dawnego bohatera. Nad przebiegiem walki czuwa przedstwiciel Kościoła, który ma zapewnić, że walki będą honorowe i zgodne z zasadami. Jednak każdy z bohaterów kieruje się własnymi pobudkami, które stopniowo poznajemy w trakcie rozwoju wojny. Główną postacią jest <a href = '#'> Kiritsugu Emiya</a>, którego życzeniem jest pokoj na świecie. Jego przywołany bohater to<a href = '#'> Szermierz</a> -  dusza króla Artura. ",
        "description1":"Jest to moja ulubiona część z całej serii Fate, świetnie narysowana i  z epickimi scenami walk. Ale najbardziej lubię ją ze względu na postacie, niejednoznaczne, z tragiczną przeszłością. Walka między tym dobrym , a tym złym nie jest tu pojedynkiem rycerzy w lśniących zbrojach. Pełno tu intryg i nieczystych zagrań. Końcowka łamie serce. ",
        "info":"Status : zakończone. <br>Rok wydania : 2011.",
        "epizodes":"Liczba odcinków : 25 epizodów.",
        "type":"Rodzaj : akcja, dark fantasy."
    },
    {
        "id":"mo",
        "name":"Mo Dao Zu Shi",
        "description":"Na podstawie chińskiej nowelki autorstwa Mo Xiang Tong Xiu. Jest to epicka opowieść o demonicznym kultywatorze <a href = '#'> Wei Wuxianie</a>, który został zabity przez potężne klany Kultywatorów, obawiające się jego siły. Po latach zostaje przywrócony do życia i jako zupełnie ktoś inny stara się odkryć prawdę o wydarzeniach prowadzących do jego śmierci. Przypadkowo spotyka jednego z dawnych wrogow -<a href = '#'> Lana Wangji</a>, który zabiera go do swojej sekty. ",
        "description1":"Właściwie nie jest to anime, tylko donghua, bo pochodzi z Chin. Pierwsze jakie oglądałam i jestem absolutnie oczraowana. Kreska jest przepiękna, dbałość o szczegóły, zarówno postaci, jak i krajobrazu jest niesamowita. Muzyka zachwyca i nadaje niepowtarzalny klimat. Najbardziej jednak urzeka historia i główny bohater, jego się nie da po prostu nie lubić! Bardzo polecam, mimo początkowych problemów z ogarnięciem dwuch ścieżek czasowych fabuły. Naprawdę warto. ",
        "info":"Staus : zakończone. <br>Rok wydania : 2018. ",
        "epizodes":"Liczba odcinków: 3 sezony, łącznie 35 odcinków.",
        "type":"Rodzaj: fantasy, dramat, sztuki walki."
    }
    ]
