[
    {
        "id":"black",
        "description":"Serial stworzony na podstawie mangi Yana Toboso.Akcja dzieje się w Wiktoriańskiej Anglii, opowiada o nastoletnim chłopcu, <a href='pages/ciel.html'>Cielu Pantomhive</a>, który stracił rodzinę w makabrycznych i tajemniczych okolicznościach.On sam został porwany przez członków mrocznej sekty. W przypływie rozpaczy wyrzeka się Boga i zawiera pakt z demonem, <a href='pages/bassy.html'>Sebastianem&nbspMichaelisem</a>. Pragnie rozwikłać zagadkę morderstwa swoich rodziców nawet za cenę własnej duszy.Tak zaczyna się wspólna droga chłopca i jego piekielnego lokaja, pełna niebezpiecznych zwrotów akcji i rozwiązywania detektywistycznych zagadek.",
        "description1":"Uwielbiam tę animę głównie ze względu na trochę mroczną atmosferę, piękną kreskę i świetne, niejednoznaczne postacie (zwłaszcza Sebastiana Michaelisa). Jest wciągająca, chwilami zabawna i gorąco polecam ją jako pierwszą.",
        "info":"Status : zakończone.",
        "epizodes":"Liczba odcinków : pierwszy sezon liczy sobie 24 odcinki, drugi 12, a trzeci 10. Oprócz tego seria doczekała się kilu świetnych OVA - 'Book of Murder', 'Book of Atlantic' i innych, które też bardzo polecam.",
        "type": "Rodzaj : komedia, horror, zagadki, nadprzyrodzone."
    },
    {
        "id":"alchemist",
        "description":"Jedna z kilku wersji adapatacji mangi autorstwa Hiromu Arakawy, o podtytule 'Misja Braci'.Głównymi bohaterami są dwaj nastoletni bracia <a href = '#'>Edward</a> i <a href= '#'>Alphonse</a> Elric. Obaj zajmują się alchemią, ktora jest formą nauki w tym uniwersum. Kiedy umiera ich matka, podejmują się próby wskrzeszenia jej za pomocą zakazanej dziedziny alchemii - Transmutacji, co kończy się tragicznie. Edward traci nogę i ręke, a dusza Alphonsa zostaje uwięzina w starej, ogromnej zbroi. Od tej pory bracia poszukują sposobu na przywrócenie ich ciał do normalności",
        "description1":"Jest to pierwsze anime, jakie oglądałam i sprawiło, że zakochałam się w tym gatunku. Historia jest wzruszająca, zwroty akcji zaskakujące,a świetnie napisane postacie sprawiają, że naprawdę kibicujemy bohaterom. Oglądając można często się pośmiać, jak też uronić łezkę. Nie bez powodu w  2006 roku została uznana za najchętniej oglądane anime wszechczasów! "    
    }
    ]
